// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Contabilidad de trabajos";

"WebBrowserWindowTitle" = "Contabilidad de trabajos";

TaskTitleField = "Contabilidad de trabajos";
TaskDescriptionField = "Para buscar información sobre los últimos trabajos impresos, haga clic en el siguiente botón.";
TaskStartButtonTitle = "Buscar";